"BUTTON_AUTHENTICATE" = "Usar meu número de celular";

"BUTTON_CONTINUE" = "Continuar";

"BUTTON_CREATED_ACCOUNT" = "Conta criada";

"BUTTON_CREATE_ACCOUNT" = "Criar conta";

"BUTTON_CREATING_ACCOUNT" = "Criando conta";

"BUTTON_DISMISS" = "Rejeitar";

"BUTTON_DONE" = "Concluído";

"BUTTON_NOT_NOW" = "Agora não";

"BUTTON_OKAY" = "OK";

"BUTTON_RESEND_CONF_CODE" = "Solicitar outro.";

"BUTTON_RETRY" = "Tentar novamente";

"BUTTON_SENDING" = "Enviando...";

"BUTTON_SENDING_CONF_CODE" = "Enviando código de confirmação";

"BUTTON_SEND_CONF_CODE" = "Enviar código de confirmação";

"BUTTON_SENT_CONF_CODE" = "Código de confirmação enviado";

"BUTTON_TRY_DIFFERENT_NUMBER" = "Tente um número diferente";

"CALL_ME_ACTION" = "Ligar para mim";

"CALL_ME_LOADING" = "Chamando...";

"ERROR_CANT_SMS" = "Não foi possível enviar um SMS a esse número.";

"ERROR_CHECK_CODE_TRY_AGAIN" = "Verifique seu código e tente novamente";

"ERROR_CHECK_CONNECTION_TRY_AGAIN" = "Opa, parece que tivemos um problema de rede. Vamos tentar de novo? [%@]";

"ERROR_CHECK_EMAIL_TRY_AGAIN" = "Verifique seu e-mail e tente novamente";

"ERROR_CHECK_NUMBER_TRY_AGAIN" = "Verifique seu número e tente novamente";

"FOOTNOTE_2_STEP_VERIFICATION_CODE" = "Você configurou anteriormente um código de verificação de duas etapas no <a href=\"https://www.digits.com/settings\">digits.com</a>";

"FOOTNOTE_CONF_CODE_CALL_ME" = "Ao tocar em \"Ligar para mim\" acima, o <a href=\"https://www.digits.com\">Digits by Twitter</a> enviará uma mensagem de voz para você para confirmar seu número de celular. Taxas de chamadas e dados poderão ser cobradas.";

"FOOTNOTE_CREATE_ACCOUNT" = "Ao tocar em \"Criar conta\" acima, você concorda com os <a href=\"https://twitter.com/tos\">Termos de Serviços</a>, a <a href=\"https://twitter.com/privacy\">Política de Privacidade</a> e a <a href=\"https://support.twitter.com/articles/20170514\">Política de Cookies</a> do <a href=\"https://www.digits.com\">Digits by Twitter</a>, para compartilhar seu número de celular com %@, e que outros usuários do %@ possam localizar você pelo número de celular.";

"FOOTNOTE_EMAIL_DISCLOSURE" = "Você concorda que este aplicativo e <a href=\"https://www.digits.com/settings\">todos os aplicativos listados em sua conta do Digits</a> acessem este endereço de e-mail e outros usuários podem localizar você por e-mail.";

"FOOTNOTE_LOGIN" = "Ao tocar em \"Continuar\", seu <a href=\"https://www.digits.com/settings\">número de celular e/ou endereço de e-mail do Digits</a> serão compartilhados com %@, e outros usuários do %@ poderão localizar você pelo seu número de celular e/ou e-mail.";

"FOOTNOTE_SEND_CONF_CODE" = "Ao tocar em \"Enviar código de confirmação\" acima, o <a href=\"https://www.digits.com\">Digits by Twitter</a> enviará para você um SMS para confirmar seu número de celular. Taxas de mensagem e dados poderão ser cobradas.";

"FOOTNOTE_TOS_UPDATE" = "Ao tocar em \"Continuar\", você concorda com os Termos de Serviço, a Política de Privacidade e a Política de Cookies do Digits by Twitter, para compartilhar seu <a href=\"https://www.digits.com/settings\">número de celular e/ou endereço de e-mail do Digits</a> com %@, e que outros usuários do %@ possam localizar você pelo seu número de telefone e/ou e-mail.";

"LABEL_ENTER_2_STEP_VERIFICATION_CODE" = "Digite o código de verificação de 2 etapas.";

"LABEL_ENTER_CONF_CODE" = "Enviamos um código para você.";

"LABEL_ENTER_EMAIL" = "Digite o seu e-mail.";

"LABEL_ENTER_PHONE_NUMBER" = "Qual é o número de seu celular?";

"LABEL_EXPLAIN_FIND_YOUR_FRIENDS" = "Usamos o recurso Digits by Twitter para encontrar outros de seus amigos que usam este aplicativo. Quando você tocar em OK, nós iremos carregar sua lista de endereços do Digits by Twitter para que possamos ajudá-lo a encontrar usuários do aplicativo %@ que você conheça ou ajudar outros usuários do aplicativo %@ a encontrá-lo.";

"LABEL_FIND_YOUR_FRIENDS_TITLE" = "Encontre seus amigos";

"LABEL_RESEND_CONF_CODE" = "Não têm um código?";

"LABEL_UNABLE_TO_CONFIRM_NUMBER" = "Não foi possível verificar seu número de celular";

"LABEL_UNABLE_TO_CONFIRM_NUMBER_EXPLANATION" = "Estamos com problemas para enviar um código de confirmação. ";

"ONBOARDING_MESSAGE" = "[Digits] Entre em https://fabric.io para definir o nome do seu aplicativo que será incluído nos e-mails de verificação e nas mensagens de autorização por SMS/voz.";

"PARTIAL_FOOTNOTE_THIS_APP" = "este aplicativo";

"PLACEHOLDER_2_STEP_VERIFICATION_CODE" = "Código de verificação";

"PLACEHOLDER_CONF_CODE" = "Digite o seu código de 6 dígitos";

